[AbstractInv_Graphs.AG_TimshBusiness DisAbstractItemAudioLog]
m_ItemName="提姆士的日常工作"
m_PluralItemName=""
m_Description="提姆士给一个伙伴口述的信件。"

[AbstractInv_Graphs.AG_TimshMother DisAbstractItemAudioLog]
m_ItemName="提姆士给他的母亲的信件"
m_PluralItemName=""
m_Description="提姆士给母亲留下的信息，以备她从昏迷中醒来。"

[AbstractInv_Graphs.DLC06_RothwildDrunk DisAbstractItemAudioLog]
m_ItemName="罗斯维德的思考"
m_PluralItemName=""
m_Description="罗斯维德在夜晚的最后几个小时里录下了自己的酒后感想。"

[AbstractInv_Graphs.DLC06_RothwildOffice DisAbstractItemAudioLog]
m_ItemName="罗斯维德的工作"
m_PluralItemName=""
m_Description="罗斯维德更新了他的船队状况。"

[AbstractInv_Graphs.DLC06_Slaughter_PCard DisAbstractItemAudioLog]
m_ItemName="没收上班卡"
m_PluralItemName=""
m_Description="记录了屠宰场的“封锁”情况。"

[AbstractInv_Graphs.DLC06_SokolovOffice DisAbstractItemAudioLog]
m_ItemName="索科洛夫的笔记"
m_PluralItemName=""
m_Description="安东·索科洛夫解说电死鲸鱼的步骤。"

